[{"name":"Понятия и определения некоторых терминов","text":"В данном разделе описаны определения и термины, которое будут использоваться в следующих разделах.\n\nСлёт - процесс попадания имущества в государственную продажу.\nНонРП обман - любая деятельность, направленная на получение выгоды за счет не внимательности или сильной доверчивости игрока.\nМахинации - покупка или продажа\/обмен игрового имущества или валюты на предметы не относящиеся к игре. Так же этот термин может обозначать багоюз имущества или валюты, нарушение правил передачи денег\/имущества\/аукционов.\nНакрутка - увеличение количества чего либо путем обмана, махинаций, багоюза, использования нескольких аккаунтов или читов.\nАктивный аккаунт - аккаунт на который вы заходили хотя бы 1 раз в течение последних 100 дней.\n13 - Бан на 600+ дней с обнулением, а так же занесение в чс сервера\/проекта\nСпавн - интерьер, в котором появляется человек,а так же прилегающая к зданию территория.\nСК [SK] - СпавнКилл, убийство на спавне или в районе респавна фракции(парковка, интерьер фракций, а также прилегающие территории)\nПесок - игра одного человека с нескольких аккаунтов одновременно.\nIС чат - РП чат сервера, разрешено писать информацию, касающуюся только РП мира.\nOOC чат - НонРП чат.\nФлуд - отправка однотипных сообщений несколько раз подряд, одним( чаще чем 1 раз в 10 секунд) или несколькими игроками.\nОффтоп - вопрос не по теме. Например просить деньги в репорт.\nПродажа виртуальной валюты\/аккаунтов наказывается занесением в Черный Список проекта без права на выход из него.\n"},{"name":"Правила нападения на военные объекты","text":"Правила нападения на военные объекты :\n\nЗапрещено нападать на военные объекты в составе менее 3-х человек (Исключение: Если вы купили военную форму у \"Гурама\" , то данное правило на вас не распространяется)​ 120 минут деморгана​\nЗапрещено нападать сотрудникам гос.структур на военные базы Варн\nЗапрещено нападать на военную базу\/ТСР с 13:00 до 15:00 и 18:00 до 21:00 по МСК 120 минут деморгана\nЗапрещено нападать на военные объекты без масок, оружия, бронежилета (Исключение: Если вы купили военную форму у \"Гурама\" , то данное правило на вас не распространяется)​ 120 минут деморгана​\nЗапрещено выходить из игры, после получения материалов Варн\nЗапрещено пополнять здоровье любыми способами во время перестрелки 120 минут деморгана\/варн\nЗапрещено возвращаться на военную базу, после смерти (РК 30 минут​ 120 минут деморгана\nЗапрещено стоять в АФК на территории базы, больше 1 минуты (Исключение: Если вы купили военную форму у \"Гурама\" ,то данное правило на вас не распространяется) 120 минут деморгана\nЗапрещено заходить в интерьеры военной базы, во время стрельбы 120 минут деморгана\nЗапрещено убивать военных во время выхода из интерьера 120 минут деморгана\nЗапрещено использовать оружие: Micro UZI, Tec-9 Варн\nЗапрещено при нападении на военные объекты использовать аксессуары дающие бонусы выше установленных значений а именно: -60% защиты, +50 урона(максимальные допустимые значения) ​ Варн​\nПримечание\nЕсли вас осталось меньше 3, вы должны покинуть территорию в течении 1 минуты\n\nПравила нападения на колонны :\n\nЧисло нападающих должно превышать число грузовиков в 2 раза 120 минут деморгана\nЗапрещено нападать на колонны без масок, оружия и бронежилета 120 минут деморгана\nЗапрещено выходить из игры, после получения материалов Варн\nЗапрещено нападать на военные грузовики на мотоциклах 120 минут деморгана\nЗапрещено стоять в АФК больше 3-х минут​ 120 минут деморгана​\n"},{"name":"Правила ловли домов\/бизнесов\/машин","text":"Общие положения (Данные правила действуют на слеты машин\/домов\/бизнесов)\n\n1. Ловлю имущества необходимо обязательно записывать (Fraps\/Bandicam\/Shadow play и т.д.)\n2. Опровержение должно быть загружено только на YouTube\n3. В видео-опровержение должна обязательно присутствовать команда \/time. [\/time + \/id]\n4. На опровержении должен быть включен чат.\n5. Опровержение от третьего лица не принимается.\n6. Запрещено использовать сторонние программы для упрощенного ввода капчи. (Бан 30 дней)\n7. Запрещено использовать все запрещённые программы сервера. (Бан 30 дней)\n8. Запрещен ДМ или же любое нанесение урона (1хп и так далее). (Деморган 120 минут)\n9. Запрещено ДБ или же любое целенаправленное нанесение урона автомобилем. (Деморган 120 минут)\n10. Массовый ДБ\/ДМ на слете - бан 3-5 дней.\n11. Запрещено показывать документы игрокам во время слета. (Деморган 120 минут)\n12. Запрещено использование машин на пульте управления на слете. (Деморган 60 минут)\n13. Разрешена кричалка после ловли.\n14. Отредактированное видео опровержение не принимается.\n15. Видео опровержение запрещено удалять\/скрывать в течении 5 дней. (Бан 15 дней)\n16. Если вы поймали дом\/транспорт\/бизнес, но у вас нет опры, Вы отдаете пойманное имущество администрации, мы Вас выпускаем\/разбаниваем и Вы спокойно играете дальше\n17. Если вы отказываетесь отдавать имущество, на поимку которого было отклонено опровержение\/отсутствует опровержение - Имущество идет на слет\/Забирает Администрация\n18. Если вы поймали дом\/бизнес\/транспорт , у вас есть 12 часов, чтобы предоставить опровержение Администрации , либо отдать пойманное имущество в случае отсутствия опровержения на ловлю.(Бан 15 дней)\n19. Опровержение на покупку транспорта эконом.класса не требуется (Исключение: Велосипеды) .\n20. Запрещено снимать денежные средства с банка бизнеса\/шкафа дома до того момента, пока не было одобрено опровержение на данное имущество (Бан 30 дней + обнуление аккаунта)\n21. Нарушение правил слета (Отказ опры + Бан 15 дней)\n22. Блокировка за крупные махинации на других серверах (Отказ опры + Бан 15 дней)\n23. Использовать Fogdist меньше 50 (Отказ опры + Бан 15 дней)\n24. Запрещенно находиться на слёте, имея уровень ниже разрешённого (кик\/деморган 10 минут)\n25. В видео-опровержение должны обязательно присутствовать команды chatcmds, threads, cmdlist в консоли sampfuncs (при условии того что вы играете с обычного samp клиента)\n26. Использование чекера слёта имущества (Отказ опры + Бан 60 дней)\n\nПравила ловли домов:\n\n1. Любую покупку дома по госу в пейдей необходимо записывать.\n2. Опровержение на дом нужно снимать в первые 5 минут часа. Пример: 14:05, 15:05 и т.д. В остальное время опровержение на дом не требуется.\n3. Опровержение должно начинаться до пейдея.\n4. На опровержении должно быть видно как вы добрались до метки дома. Исключение: если о слете известно заранее или вы ловите по инфе.\n5. На опровержение должен быть момент попадания в деморган. Исключение: Если вас не посадили в течении 1 минуты после покупки.\n6. Запрещено продавать\/сливать в гос дом , если на его поимку не было одобрено опровержение. (Бан 15 дней на аккаунт продавца)\n7. Запрещается ловля домов игрокам ниже 10-го уровня.\n\nПравила ловли машин:\n\n1. Любую покупку машин по госу в пейдей необходимо записывать.\n2. Запись нужно начинать снимать за 30 секунд до начала слёта.\n3. На опровержение должен быть момент попадания в деморган. Исключение: Если вас не посадили в течении 1 минуты после покупки.\n4. Запрещено продавать\/сливать в гос транспорт , если на его поимку не было одобрено опровержение. (Бан 15 дней на аккаунт продавца)\n5. Запрещается ловля машин игрокам ниже 3-го уровня.\n6. Запрещено использовать Shift при ловле транспорта ( бан 5 дней )\n\nПравила ловли бизнесов:\n\n1. Любую покупку бизнеса по госу необходимо записывать.\n2. Если бизнес слетает в пейдей, запись должна начинаться до пейдея\n3. На опровержении должно быть видно как вы добрались до метки бизнеса. Исключение: если о слете известно заранее или вы ловите по инфе.\n4. На опровержение должен быть момент попадания в деморган. Исключение: Если вас не посадили в течении 1 минуты после покупки.\n5. На опровержении обязательно должен присутствовать звук игры и клавиатуры и не должно быть наложения музыки.\n6. Запрещено продавать\/сливать в гос бизнес , если на его поимку не было одобрено опровержение. (Бан 15 дней на аккаунт продавца)\n7. Запрещено ставить заместителей на бизнес ниже 8 уровня. (Бан 15 дней обоим игрокам)\n8. Запрещается ловля бизнесов игрокам ниже 10-го уровня.\n9. Запрещено ловля бизнесов с твинков.(Если вам забанили основу вы НЕ можете ловить биз с другого аккаунта)\n10. Запрещена ловля с VPN (Отказ опры + Бан 15 дней)\n\nПримечания:\n\nВ исключительных случаях допускается уменьшение наказания при условии передачи имущества администрации\nВсе правила действуют после слета еще пять минут.\nЕсли у вас слабый компьютер и вы не можете записывать видео - не ходите на слет имущества.\nНе знание правил не освобождает от ответственности!"},{"name":"Правила поведения на центральном рынке и автобазаре","text":"Правила поведения на центральном рынке\nРазрешено\nСтоять в АФК 50+ Минут\nУказывать цену предмета в названии лавки если она соответствует цене внутри лавки\nРекламировать свою лавку путём \/s (до 2ух строк в промежутке 30 секунд)\n\nЗапрещено\nСтоять в АФК более 50-ти минут за лавкой без товара Кик\nПисать в чат более 2-х строк подряд 10-60 минут мута\nУказывать название лавки путём флудом цифр\/букв\/символом (Как не нужно делать : 11111,бббббб,1ббб11б1,6оо000,!!!!,%%%%%%) Кик\nНецензурные слова в название лавки Кик\n\nЗанимать лавку, ничего не продавая, и не покупая Кик\nПродавать лавку игрокам 30 минут деморган\nЗапрещено стоять на крыше лавки Кик\n\nПравила поведения на автобазаре\nРазрешено\nСтоять в АФК 50+ Минут\nРекламировать свою машину путём \/s (до 2ух строк в промежутке 30 секунд)\n\nЗапрещено\nПисать в чат более 2-х строк подряд Мут от 10 до 60 минут\nПродавать место под продажу 30 минут деморгана\nЗапрещено стоять на крыше машины Кик\nЗапрещено нахождение любого рабочего транспорта на территории Автобазара Кик"},{"name":"Правила для общения в VIP чате ( \/vr ) и чатах работ (\/j)","text":"1. Запрещено неуважительное обращение к участникам чата, оскорбление участников чата.\n2. Запрещено неуважительное отношение к администрации сервера.\n3. Запрещено завуалированное оскорбление.\n4. Недопустимо большое использование нецензурных выражений\/завуалированных нецензурных выражений (в частности литературных, максимум 2 за сообщение).\n5. Запрещена отправка большого количества однотипных сообщений и\/или однотипных\/одинаковых символов\/букв. (максимальное количество строк: 2).\n6. Запрещен розжиг межнациональной розни. Оскорбление вероисповедания, а также принадлежность к различным этническим культурам.\n7. Запрещено упоминание и оскорбление: родителей, родственников.\n8. Запрещено обсуждение действий администрации.\n9. Запрещено оскорбление администрации сервера и проекта.\n10. Запрещены игровые мероприятия проводимые в лице игроков.\n11. Реклама: игровых бизнесов, купли\/продажи, услуг, покупка\/продажа и т.д. в обход системы рекламы в VIP чате - мут 120 минут\n12. Реклама личных промокодов, каналов, стримов, групп, страниц, проектов и т.д запрещена ( от 300 минут мута до 30 дней бана)\n13. Запрещено использование спец. символов для выделения сообщений (--==++%\"№*).\n14. Запрещено обсуждение сторонних программ (клео, читы и т.д.)\n15. Запрещено использовать Caps Lock\n16. Реклама: игровых бизнесов, купли\/продажи, услуг, покупка\/продажа и т.д. в чате работ запрещена. (Исключение: Аренда транспорта раз в 30 минут). [Мут 120 минут]\n17. Запрещена отправка рекламных сообщений в количестве более одной строки в вип чат\n18. Запрещен массовый флуд рекламой одним или несколькими игроками ( мут 300 минут )\n19. Массовый капс\/призыв к массовому капсу - ( Мут 300 минут )\nЗа любое нарушение правил для общения в VIP чате и чатах работ (\/j) - Мут 60 минут (кроме оскорбления\/упом родных, оск администрации, розжига и рекламы)\n\nМат в чате работ - мут на 60 минут\n\n\nПримечание:\nВ случае неоднократного нарушения, норма наказания будет удвоена."},{"name":"Правила Зеленых зон.","text":"Зеленая Зона- территория игрового мира, на которой действуют особые правила и существуют определенные запреты, за нарушение которых игрок получает наказание.\nНиже будут перечислены все зоны в которых вы можете получить наказание.\n\nАвтосалоны всех классов.\nАвтобазар.\nАбсолютно все игровые интерьеры.\nТерритория около центрального банка.\nТерритория около здания Мэрии.\nТерритория около казино.\nАвтошкола.\nАвиашкола.\nЦерковь.\nАвтомастерские.\nФерма.\nТир.\nСпортзал.\nАмуниция.\nЛюбое постоянное скопление людей, является зелёной зоной.\nТерритория любого слета.\nСпавны: ЖДЛС, ЖДСФ, ЖДЛВ, а так же спавн 20+ уровней.\nВсе работы, а так же рабочие стоянки(таксопарки, автобусные стоянки и т.д).\nФермы, карьер\nТерритория около ЖК Аксиома, ЖК Ультра\nТерритория аэропорта\nТерритория для ловли рыбы.\nАренда т\/с\nСТО\nМагазины 24\/7\n\nЗапрещено носить оружие в открытом виде в ЗЗ. | Изъятие оружия\nИсключение: Сотрудники МЮ\nПримечание: Для игрока Гос фракции, при исполнении варн сразу.\n\nЗапрещено похищать игроков. | КПЗ на 120 минут\/Варн."},{"name":"Правила по обороту денежных средств на сервере","text":"Центральный банк - организация, отвечающая за денежно-кредитную политику и обеспечение работы платежной системы, а так же гарантию перечислений денежных переводов\nДенежный перевод - это перевод (движение) денежных средств от отправителя к получателю с помощью операторов платежных систем\nТранзакция - это операция перевода, вывода, ввода денежных средств на счёт.\nМахинация - совокупность действий, направленных на получение выгоды нечестным способом. Синонимы: афера, жульничество.\n\nПереводить денежные средства с другого сервера на наш сервер - Запрещено.\nПримечание: При нарушении данного правила бан 30 дней с обнулением аккаунта.\n​\nПравила:\n1. Запрещен перевод средств с счета на счет мультиаккаунта (с одного ип адреса).\nНаказание: Блокировка основного аккаунта и мультиаккаунта на 30 дней с причиной \"Махинации\".\n2. Запрещена перепродажа любого имущества в примере обращения. (домов, бизнесов, транспорта)\n\"Yarik_Vasilev продал ТС Alexey_Brov- цена 1000. || Alexey_Brov- продал ТС Yarik_Vasilev- цена 10000000.\"\nНаказание: Блокировка аккаунта покупателя и продавца на 666 дней с причиной \"Махинации\".\n3. Запрещена продажа сим-карт по завышенной цене. Так же запрещена перепродажа по схеме. Yarik_Vasilev продал ТС Alexey_Brov- цена 1000. || Alexey_Brov- продал ТС Yarik_Vasilev- цена 10000000.\nНаказание: Блокировка аккаунта покупателя и продавца на 666 дней с причиной \"Махинации\".\n4. Запрещена передача денег через гонки.\nНаказание: Блокировка аккаунта покупателя и продавца на 666 дней с причиной \"Махинации\".\n5. Запрещен перевод средств через банк бизнеса.\nНаказание: Блокировка двух аккаунтов на 6666 дней с причиной \"Махинации\".\n6. Запрещена продажа бизнеса за 1$,2$,3$,4$ ------- до гос.стоимости бизнеса. ( искл. обмен равноценным имуществом )\nНаказание: Блокировка двух аккаунтов на 6666 дней с причиной \"Махинации\".\n7. Запрещено передавать свое имущество \/ деньги \/ аксессуары и другое на свой другой аккаунт, либо через третье лицо на свой другой аккаунт.\nНаказание: Блокировка основного аккаунта и твинка на 30 дней, блокировка соучастника в передаче на 15 дней с причиной \"Махинации\".\n8. В случае получения виртуальной валюты от источника который вам неизвестен, нужно немедленно сообщить администрации о поступлении нелегальных денег на ваш счёт, и отдать деньги администрации в течение 24-ех часов.\nНаказание: В случае, если источником передачи денег окажется продавец виртуальной валюты, Ваш аккаунт будет заблокирован на 2000 дней.\n9. При продаже бизнеса другому игроку запрещено передавать ему деньги на гос.стоимость.\nНаказание: Блокировка обоих аккаунтов на 30 дней по причине \"Махинации\"\n10. Запрещено передавать более 10.000.000 игрокам не достигшим 7 уровня\nНаказание: Блокировка обоих аккаунтов на 30 дней по причине \"Махинации\"\n11. Сдавать в аренду авто\/аксессуары по СВЕРХзавышенным ценам\nНаказание: Блокировка обоих аккаунтов на 30 дней по причине \"Махинации\""},{"name":"Правила по взаимодействую с инвентарём на сервере","text":"Передавать имущество через мусорку\/шкаф\/багажник автомобиля, на свои аккаунты. Уточнение: если аккаунт куда передавали тот или иной предмет, является твинком - он обнуляется Бан на 30-666 дней по причине \"махинации\"\nНакрутка рефералов\/рулеток. Уточнение: так же, блокируется IP адрес. Бан на 30-666 дней с обнулением\nПродажa\/Покупка предметов инвентаря по сверхзавышенным ценам Бан на 30 дней по причине \"махинации\""},{"name":"Правила нападения на инкассаторов","text":"Запрещено нападать на инкассаторов в одиночку. (От 3ех Человек.) 120 минут деморгана\nЗапрещено нападать на инкассаторов без масок, оружия, бронежилета 120 минут деморгана\nЗапрещено выходить из игры, после ограбления 15 минут Варн\nЗапрещено пополнять здоровье любыми способами во время перестрелки Варн\/120 минут деморгана\nЗапрещено нападать повторно на инкассаторов , после смерти (мин. 60 минут) 120 минут деморгана\nЗапрещено выходить АФК во время ограбления , больше 1 минуты 120 минут деморгана\nЗапрещено заходить в интерьеры, во время стрельбы 120 минут деморгана\nЗапрещено нападать на инкассаторов гражданским (Нападающие должны состоять в криминальном мире ) 120 минут деморгана"},{"name":"Правила использования трейлеров (дома на колесах)","text":"Использование трейлеров допускается в соответствии с Role Play процессом.\n\nЗапрещено парковать в местах:\nЛюдные места. [Деморган 60 минут.]\nДороги\/обочины\/проезды\/тоннели\/вода\/воздух\/крыши\/газоны\/клумбы\/фермы и т.д. [Деморган 60 минут.]\nПикапы и входы в здания. [Деморган 60 минут.]\nВ притык к фаркопу другого трейлера или вблизи пикапа. [Деморган 60 минут.]\nРасстояние от дороги должно быть не менее 50 метров. \n\nРазрешено парковать:\nВ специально отведенных для этого местах.\nВ сельской местности.\nУстанока трейлеров должна быть полукругом или по методу расстоновки загородных частных домов.\nВ лесной чаще.\nУ берега океана или озера.\n\nОтветственность за парковку в неположенном месте:\nПри незначительном нарушении данных правил Ваш трейлер будет отправлен в гараж (штраф 40.000$).\nЗа намеренную парковку в запрещенных местах или парковку с целью препятствия\/затруднени игры другим игрокам Ваш трейлер будет удален."},{"name":"Правила поведения на шахте","text":"\nЗапрещено показывать оружие людям (носить в открытую) , а так же нацеливаться на человека с целью испугать 30 минут деморгана\nЗапрещено кататься между точками спавна ресурсов на любом т\/с30 минут деморгана \nЗапрещено наезжать на точку спавна ресурсов автомобилем, тем самым не давая другим его добывать 30 минут деморгана\nЗапрещено стоять АФК на точке спавна ресурсов, создавая помеху (3+ минут и более) Кик\nЗапрещено использовать команды для взаимодействия с другими игроками ( \/kiss, \/hi, демонстрация документов и тд) 30 минут деморгана\nЗапрещено парковаться и ставить на парковку свое транспортное средство возвращение т\/с на парковку\nЗапрещено угрожать человеку, который пришел на место спавна ресурсов , на котором вы стоите 30 минут мута\nЗапрещено специально становиться на точку спавна ресурса и не добывать его, тем самым не дать добыть другому, создавая помеху Кик"},{"name":"Общие положения","text":"Нарушать любые фракционные правила, описанные в разделе вашей фракции. [Наказание выдается согласно мер, прописанных в разделе фракции ]\nОбманывать администрацию. [ Бан 30 дней ]\nОбманывать игроков. [ Бан 30-2000 дней ]\nИспользовать любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками. [ Бан 30 дней \/ Бан по IP ]\nПисать ложные жалобы. [ Бан 10-30 дней ]\nПодставлять или намеренно сливать игроков. [ Бан 30-666 дней ]\nРаспространять любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками. [ Бан 30-666 дней ]\nИграть на чужих аккаунтах [ Бан 30-666 дней , как вашего аккаунта, так и аккаунта на котором вы играли. ]\nПокупать аккаунты. [ Бан 666 дней ]\nВзламывать аккаунты. [ Бан 2000 дней ]\nПередавать свой аккаунт. [ Бан 30-666 дней ]\nЛюбая накрутка (рефералы,рулетки,голоса,деньги и т.д) [ Бан 30-2000 дней ]\nОфф от ареста [ Варн ]\nИграть в орел-решку через \/try [ Мут 120 минут ]\nИспользовать различные программы и сервисы для прокачки своего аккаунта. [ Бан 30-666 ]\nИметь более 3 активных аккаунтов на сервере [ Бан 666 дней ] \nИграть с нескольких аккаунтов одновременно одному человеку, даже если у вас два компьютера. [ Бан 30-666 ]\nУходить от наказания, любые попытки считаются за уход. [ Бан 15-30 дней ]\nНонРП обман.[ Бан 2000 дней ]\nМешать работать администрации.[ Кик - бан 10 дней ]\nВыдавать себя за администратора.[ Бан 10 дней ]\nМешать игрокам.[ Спавн\/Кик - деморган 10-120 ]\nИспользовать баги сервера.[ Деморган 10 минут - бан 666 дней ]\nИспользовать баги ГТА(исключение: стрелочка на мотоцикле)[ Деморган 30-120 минут ]\nИспользовать любые баги стрельбы\/сбивы всех анимаций: +с, отвод, слайд, смена темпа стрельбы, сбив переката.(исключения: правила захвата территорий\/+с не в игрока, ДМ арена).[ Деморган 60-120 - варн ]\nИзнасилования и любые насильственные действия сексуального характера. .[ Бан 15 дней ]\nЛюбые авто пополнения хп и голода.[ Бан 10 дней ]\nИметь\/Ловить бизнесы на твинках [ Конфискация + бан 30 дней ]\nВыходить из игры от наказания [ Варн ]\nЛюбые махинации с игровой валютой и имуществом. [ Бан 666 дней ]\nПокупать\/продавать вирты\/имущество у других игроков в обход игровых систем [ Бан 666 дней ]\nОбход комиссии при продаже.(при продаже дома\/бизнеса выше чем за 100кк, разрешается продавать имущество за 100кк через систему, а остальное доплачивать банком)[ Бан 30 - 666 дней ]\nПередавать имущество через мусорки, шкафы, багажники[ Бан 30-666 дней ]\nВымогать имущество или деньги у игроков [ Бан 10-666 дней ]\nОффтопить в репорт [ Запрет писать в репорт на 30 - 60 ]\nНамеренно неправильно\/неправильно редактировать объявления в СМИ. [ Мут 60 минут\/варн\/бан 30 дней ]\nСтавить трейлеры помехой другим игрокам. [ Деморган 120 минут + спавн трейлера на стандартную парковку ]\nОбход любых игровых систем.[ Деморган 30 минут - бан 666 дней ]\nСпециально попадать в деморган [ Бан 2 дней ]\nИспользовать анимации в спортивном зале\/зале ТСР. [ Деморган 60 минут ]\nПровоцировать игроков на нарушение игровых правил. [ Наказание выдаётся согласно нарушению, на которое вы провоцировали игрока ]\nНеправильно\/Нонрп парковаться в общественных местах [ Спавн машины - отправка машины на штрафстоянку ]\nУчаствовать в неофициальных конкурсах на вирты и имущество.Если полученное имущество или деньги будут \"не чистыми\", а взятое например со взломанного аккаунта или у продавца вирт, ваш аккаунт будет заблокирован за махинации [ Бан 666 ]\nЕсли ваш аккаунт был взломан и с него продали вирты или сам аккаунт, аккаунт не подлежит разбану.\nЗапрещено проводить фейк конкурсы и розыгрыши [ Бан 30 дней ]\nДБ ковшом, провоцирование аварий с ковшом [ ТСР на 6 звезд ]\nПисать ложные жалобы на сотрудников ПД [ Деморган 120 минут ]\nВилка в клаве [ Бан 10 дней ]\nИспользовать запрещенные анимации, анимации, которых нет в \/anims [Исключение: piss] [ Бан 10 дней ]\nИспользование консоли SampFuncs (исключение: piss, fps) [ Бан 30 дней ]\nНонРп [ Деморган 60-120 минут ]\nТазер\/дубинка в бою [ Варн ]\nНонРп коп [ Деморган 60-120 минут\/Варн ]\nЧрезмерно неадекватное поведение в репорт \/ IC чат \/ OOC чат [ Мут 300 минут\/ Бан 1 - 5 дней ]\nНонрп тюнинг \/ Постапокалиптический тюнинг [ Удаление тюнинга ]\nИспользование машин на пульте управления на слете [ Деморган 60 минут ]\nИспользовать \/armour \/ хилл(В бою) [ Деморган 60-120 минут ]\nОплачивать свое имущество со своего второго аккаунта (Иметь свой второй аккаунт (Твинк) на заместителе в бизнесе\/доме) [ Бан 30-2000 дней ]\nЗапрещено использование посторонних программ, позволяющих отправлять сообщения за игрока в любой чат, если игрок в это время не находится у компьютера [ Бан 3 дня ]"},{"name":"Правила поведения в голосовом чате ","text":"Кричать\/пищать\/издавать раздражительные звуки в voice чат [ Мут voice чата на 120 минут ]\nМешать другим игрокам общаться.[ Мут voice чата на 120 минут ]\nОскорблять игроков. [ Мут voice чата на 120 минут ]\nОскорблять администрацию [ Бан 10 дней ]\nВключать музыку находясь не в машине [ Мут voice чата на 120 минут ]\nЗапрещено включать музыку в людных местах в машине и без машины (без одобрения людей, слушающих эту музыку) [ Мут voice чата на 120 минут ]\n6.1 Запрещено кричать\/включать музыку \/ перебивать других игроков используя голосовой чат.\n6.2 Запрещено любое оскорбление игроков с использованием голосового чата.\n6.3 Запрещено упоминание и оскорбление родственников и родных.\n6.4 Запрещено выдавать себя за администратора с помощью голосового чата.\n6.5 Запрещено любая религиозная или политическая пропаганда.\n6.6 Запрещена реклама сторонних ресурсов,вредоносных ПО (клео,читы и так далее).\n6.7 Запрещено срывать мероприятие администрации и нарушать режим тишины (если того потребовал администратор).\n6.8 Запрещено обсуждение или прямая продажа аккаунтов,виртуальной валюты и любого имущества на сервере.\n6.9 Запрещено оскорбление администрации с помощью голосового чата.\n6.10 Запрещено неуважительное общение любого вида к другим игрокам.\n6.11 При использовании голосового чата игрок обязан позаботиться о его правильной настройке , чтобы не мешать другим участникам общения.\n6.12 Будучи в месте скопления игроков , вы не должны пытаться перекричать того кто говорит в текущий момент или использовать голосовой чат для того чтобы помешать ему говорить.\nГоворить OOC информацию (МГшить) [ Мут voice чата на 120 минут ]"},{"name":"Правила чата","text":"Оскорбление администрации 300 минут мута \/ Бан 10 дней\nОскорбление \/ мат в ООС Мут 30 минут\nУпоминание родных Бан 15 дней\nОскорбление родных Бан 30 дней\nКапс в чат Мут 30 минут\nИспользование мата или капса в \/report Запрет писать в репорт на 30-60 минут\nФлуд Мут 30 минут\nРозжиг Мут 300 минут \/ Бан 5 дней\nМГ (включая использование скобок, транслита, слешей и т.д) Мут 30-60 минут\nРеклама(Паблика в вк\/сервера, промокода и т.д.) Мут 300\/Бан 30 дней (если часто) - Бан по IP\nНарушать правила департамента(\/d) Мут на 60 минут\nПровокация администрации  Мут 30-300 минут\nОскорбление проекта Бан 30 дней\nОбсуждение действий администрации Мут на 60 минут"},{"name":"Правила убийства игроков и нанесения им урона","text":"бивать людей без причины(нанесение 1 и более хп урона) 120 минут деморгана \/ ТСР на 2 звезды \nДБ или же любое целенаправленное нанесение урона автомобилем ТСР на 2 звезды \nУбивать в зз, на МП ,а так же в амунациях и прилегающих к ним территориям 120 минут деморгана \/ варн с оружия\nУбивать участников вашей фракции [ТК] 120 минут деморгана\nУбивать игроков на месте Спавна [СК]  120 минут деморгана\nМассовый ДМ\/ДБ ( от 3-ех человек) ТСР на 6 звёзд\/Бан 3 дня \nДМ в ТСР  Варн\nУбивать игроков в зонах указанных ниже  ТСР на 5 звезд\nСк\/провокация на ск в зонах спавна банд ТСР на 6 звёзд"},{"name":"Список разрешенных скриптов","text":"\nЗа установку клео и модов, отвечает сам игрок.\nАдминистрация не несет ответственности за последствия установки:\nклео, модов, и иных модификаций клиента.\n\n\nЕсли вы не можете найти свое установленное клео, ниже в списке, значит оно запрещено, за него вы получите бан, или отказ в рассмотрении жалобы на форуме!!!\n\n Название улиц над радаром.\n Показатель FPS.\n HUD (без дополнительных возможностей, дающие превосходство)\n Прицел.\n Снегопад.\n Неон.\n Пар изо рта.\n HP в цифрах.\n САМ.\n Вид от первого лица.\n CamHack (без встроенного WH).\n Selfie.\n Damage Informer\n Показ времени\/даты\/языка\/включение caps lock`a под чатом.\n Увеличение FPS.\n Показ тени игрока.\n InterfaceEditor.\n Дырки от пуль.\n 3D гильзы.\n ChatID\n Стробоскопы.\n Колокольчик.\n SensFix.\n FPS UnLock\n Изменение времени и погоды - \/setweather-settime\n FastConnect\n Reconnect\n Fogdist\n FishEyeEffect - Рыбий Глаз [Гетто\/Мафии запрещено] .\n Сокращение уже существующих команд мода. (Пример: \/findihouse > \/fh)\n Карта кладов(Заменка на карту)\n FamCaptHelper"},{"name":"Общие правила похищений","text":"\nПравила для Мафий\/Банд\/Неоф.организаций:\n\n\n- Как минимум, для похищения вас должно быть в 2 раза больше количества похищаемых людей. С собой должно быть огнестрельное оружие и маска.\n- Похищение нужно полностью продумать заранее, выбирая жертву и обдумывая, где будет обмен заложника на деньги, как вам не потерять заложника и не оказаться в местах лишения свободы.\n- Разрешено отрезать пальцы,наносить увечья которые не приводят к смерти.\n- Разрешено похищать людей после с 15:00-21:00 по МСК.\n- На похищении могут присутствовать 5+ ранг\n- Вы должны оглушить тяжелым предметом будущего заложника и ввести в бессознательное состояние, для этого вам понадобится тяжелый предмет! Главное, не забудьте привести заложника в сознание! (( Пример преступникам, \/me ударил битой по голове Имя Фамилия ))\n- Подготовка к похищению и само похищение должны быть записано на видеозапись.\nВсе участники похищения в ОБЯЗАТЕЛЬНОМ порядке обязаны снимать все с самого начала и до конца.\n\n\n\nПоведение заложника:\n\n- Запрещено грубить, дерзить, провоцировать преступников ( в жизни люди боятся преступников, тем более с оружием )\n- Запрещено кричать, говорить, (исключения: звуки Аааа, Уууу и т.д.) если вам засунули тряпку в рот.\n- Запрещено произносить любые фразы, в любой чат, производить любые действия, если вас ввели в бессознательное состояние ( т.к. это грубое нонРП ).\n- Запрещено пытаться убежать, драться с преступниками, если у них имеется любое оружие( PowerGaming ).\n- Запрещено врать в принципе, также врать? что у вас нет денег, вы бедный и у вас нет друзей и родственников в штате.\n- Запрещено Офф при похищении и АФК.\n- Запрещено называть по именам\/никам похитителей, указывать их принадлежность к их фракции и общаться с ними.\n- Запрещено доставать телефон, писать смс, звонить, отвечать на звонки\/смс, если у вас забрали телефон.\n- Запрещено писать в \/r \/rb \/f fb, если у вас забрали рацию.\n- Попытаться убежать вы можете только если вас оставили под присмотром 1 человека, если он отошел куда-либо, заснул ( АФК ) или еще что-либо, что соответствует role play.\n- Если ваш телефон забрали и выкинули, и вам звонят, вы обязаны сбросить трубку\n( что также является знаком для ФБР, что установить местоположение человека по телефону - невозможно )\n\n\n\nОбщие правила:\n\n- Разрешено похищать в людных местах, в местах скопления народа (Мэрия, Автошкола, Автовокзалы, Больницы и т.д.) при наличии 6 членов мафии.(Происходить это должно оперативно)\n- Запрещено при похищении говорить подобные фразы: \"Это РП похищение! В Машину! Снимаю на Фрапс! Жди нонРПшник, бан тебе! Садись в машину, неподчинение = варн!\"\nЭто грубое нонРП, говорить подобное запрещено даже в nonRP (( \/b )) чат!\n- Запрещено связываться с ФБР и ПД по телефону, с целью получения выкупа, грубейшее нонРП.\n- Запрещено похищать одному Бандиту.\n- Запрещено похищать без огнестрельного оружия.\n- Запрещено постоянно держать заложника в машине, или в другом виде транспорта.\n- Запрещено завышать выкуп\n- Запрещено похищать людей, не продумав план до самой мельчайшей детали.\n\n\n- Гражданским лицам запрещено устраивать похищения.\n\n\n\nТаблица выкупов:\n\n- Государственные Здания (Любые здания организаций) 7.000.000 $\n- Губернатор\/Премьер-министр 6.000.000 $\n- Министры 5.000.000 $\n- Директор FBI 5.000.000 $\n- Генерал\/Адмирал\/Начальник тюрьмы 5.000.000 $\n- Шефы Полицейских Департаментов 4.000.000 $\n- Директор Страховой компании 4.000.000 $\n- Главные Врачи 3.000.000 $\n- Директор Автошколы 3.000.000 $\n- Управляющие Издательствами 3.000.000 $\n- Лидеры Мафий 3.000.000 $\n- Заместители фракций 1.500.000 $\n- Старший состав фракций (7+) 1.000.000 $\n- Сотрудники фракций 500.000 $\n- Гражданские 200.000 $ "},{"name":"Правила описания персонажа","text":"1. Неадекватное описание персонажа \/ AFK описание персонажа - просьба сменить, в случае отказа деморган 60 минут + удаление описание и запрет ставить описание 24ч\n2. Описание персонажа \/ AFK описание персонажа, которое не соответствует RolePlay процессу - просьба сменить, в случае отказа деморган 60 минут + удаление описание и запрет ставить описание 24ч\n3. Бредовое описание персонажа \/ AFK описание персонажа - просьба сменить, в случае отказа деморган 60 минут + удаление описание и запрет ставить описание 24ч\n4. NonRP описание - удаления описания без предупреждения (При повторной ситуации - деморган на 60 минут)\nПримечание:\nВ случае неоднократного нарушения, администратор вправе удвоить наказание ."},{"name":"Правила поведения на мероприятии \"Зловещий дворец\"","text":"\nВидеозапись мероприятия \"Зловещий дворец\":\n\n\nКаждый участник капта в обязательном порядке должен записывать все мероприятие и ХРАНИТЬ ЗАПИСЬ ПЯТЬ СУТОК(Fraps\/bandicam\/и.т.д) | при отсутствии опровержения по просьбе администрации - игрок получает \/ban 30\nАдминистрация может в любой момент запросить у вас опровержение с мероприятия и вы ОБЯЗАНЫ его предоставить в течении суток.\n\nРедактировать\/Рендерить видео. Исключение: обрезать момент, если следящий запросил опру момента Бан 30 дней​\nУбирать звук\/накладывать звук Бан 30 дней​\nЗаписывать видео которое не соответствует требованиям Бан 30 дней​\nПосторонние звуки громче игровых Бан 30 дней​\nВидео опровержение должно быть в открытом доступе в течении 5 дней, в ином случае вы получите наказание в виде Бан 30 дней​\nПолосы которые мешают просмотру опровержения Бан 30 дней​\nОпры\/жалобы будут отклонены, если вы записываете запись готовой записи. (с обхватом окон, рабочего стола, меню панель и т.д) Бан 30 дней​\nВ начале фрапса должен присутствовать пробив F5 + TAB + \/stats + \/time Варн\/Бан 30 дней\n\n\n\nМинимальные требования записи:\n\nFPS: 30\nsize: 1280х720\nКачество: 50 - (480р)\nЗвук: PCM\nРекомендуемые программы для записи: Bandicam, ShadowPlay, Action, OBS, Fraps.\nВидеозапись должна храниться в течение 5ти суток.\nЕсли есть небольшие полосы которые не мешают просмотру опры, опра будет принята.\n\n\nНа мероприятии зловещий дворец разрешено:\n\n1. Использовать любой вид оружия.\n2. Использовать бронежилеты и любое средство пополнение здоровье ( кроме адреналина).\n3. Использовать обвесы на оружие.\n4. Использовать улучшенные аксессуары.\n5. Разрешено \"ПГ\" и \"РК\" [Исключение: РК через трейлер - 120 минут деморгана]\n6. Убивать игроков в зоне МП, с 20:00:00 до 20:15:59\n\nМероприятие зловещий дворец проводится с 20:00:00 до 20:15:59\n\nНа мероприятии зловещего дворца запрещено:\n\nИспользовать сторонние программы Бан 30 дней\nИспользовать аптечки, маски, адреналин, бронежилет и наркотики в бою Деморган 120 минут\/ Варн\nИспользовать любые баги стрельбы, сбивать темп стрельбы, анимацию Деморган 60-120 минут\/ Варн\nЗапрещено прилетать и садится на крышу дворца​ Деморган 120 минут\nПарковать трейлеры и автомобили в зоне МП Спавн т\/с\nУстанавливать бомбу на мероприятии Деморган 120 минут\nПроводить арест на мероприятии Варн\nЗапрещено убийство до мероприятия и после него Деморган 120 минут \/ массово - 3-5 дней бана\nИспользовать крыши дворца Деморган 120 минут\nНарушать правила сервера и использовать баги игры В зависимости от нарушения\nМаксимальный пинг на мероприятии - 150 Кик\nЗапрещено использовать аксессуар нимб , скейт , щит Деморган 120 минут\nИспользовать камень неуязвимости Варн\nЗапрещено приезжать в рабочей форме, улучшенной броне МЮ\/МО  Варн\n3 и более нарушений на одном капте от игрока  Бан 5 дней\nЗапрещено использовать гранаты и коктейли молотова Варн\nЗапрещено использовать все скины роллеров Варн\nЗапрещено использование кастомных анимаций. Варн"},{"name":"Правила семейных захватов территорий","text":"Основные правила семейных варов:\n\n1. Капты проводятся с 14:00 до 21:00.\n2. Капт происходит полностью РП стрельбой.\n3. На захват территории идут только участники враждующих семей.\n4. Каждый участник капта в обязательном порядке должен записывать весь капт и ХРАНИТЬ ЗАПИСЬ ПЯТЬ СУТОК(Fraps\/bandicam\/и.т.д) | при отсутствии опровержения по просьбе администрации - Бан на 30 дней\n5. Администрации может в любой момент запросить у вас опровержение с капта и вы ОБЯЗАНЫ его предоставить в течении суток.\n6. При получении наказания на капте вы можете написать жалобу, где Вы в обязательном порядке должны предоставить опровержение.\n7. В начале фрапса должен присутствовать пробив F5 + TAB + \/stats + \/time - Warn\/Бан на 30 дней\n8. Обязательное наличие серверного Damage Informer на опре - Warn\n9. Каждые два месяца будет производиться расформ семейных территорий. (т.е. расформ будет в начале месяца, 1 числа)\n\nЗапрещено:​\nРедактировать\/Рендерить видео. Исключение: обрезать момент, если следящий запросил опру момента\nБан 30 дней\nУбирать звук\/накладывать звук\nБан 30 дней\nЗаписывать видео которое не соответствует требованиям\nБан 30 дней\nПолосы которые мешают просмотру опровержения\nБан 30 дней\nПосторонние звуки громче игровых\nБан 30 дней\n\nПравила захвата территории:\n\nРазрешено:\n1. Разрешено использовать оружия: Desert Eagle, Shotgun, M4, AK47, Country Rifle, Silenced Pistol, MP5.\n2. Разрешено использовать оружие, пополнение HP и бронежилеты без РП отыгровок.\n3. Разрешено использовать 160 HP.\n4. Разрешено использовать обвесы.\n5. Разрешено убивать гражданских, если они намерено мешают захвату.\n6. Разрешено использовать кулаки в ближнем бою(садить на кулак).\n7. Разрешено использовать наркотики, аптечки, пиво, спранк, когда Вы не в бою.\n8. Разрешено PG\n9. Разрешен BunnyHop.\n10. Разрешено RK\n11. Разрешён отвод после 2-ого выстрела\n\nЗапрещено:\nЗапрещено нарушать правила сервера.\nНаказание в зависимости от нарушения\nЗапрещено вмешиваться посторонним игрокам в захват, в битве участвуют только участники двух семей\nДеморган 60 минут\nЗапрещено выходить из семьи дабы не дать убить себя на захвате.\nДеморган 300 минут\nЗапрещено намеренно Убивать участников своей семьи\nДеморган 300 минут\nЗапрещено выгонять человека из семьи дабы его не убили\nДеморган 300 минут\nЗапрещено использовать \/killme или любой другой способ умиреть дабы не дать убить себя\nДеморган 300 минут\nЗапрещено использовать \/armour в бою.\nДеморган 300 минут\nЗапрещено использовать следующее оружие: Sniper Rifle, Combat Shotgun, Sawn-Off Shotgun, Micro Uzi, Tec-9.\nДеморган 300 минут\nЗапрещено специально сливать территории.\nДеморган 300 минут\nЗапрещено использовать скин попугая, скин роллера, cj, а также все скины чьи модельки ниже стандартных.\nДеморган 300 минут\nЗапрещено использовать камни телепорта и неуязвимости\nВарн\nЗапрещено использовать интерьер в бою\nДеморган 300 минут\nЗапрещён антикапт - нанесение урона\/убийство членов вражеской банды до начала капта, с целью урезать шансы вражеской семьи\n напасть на свою территорию\nДеморган 300 минут\nЗапрещено пополнять HP в бою\nДеморган 300 минут\nЗапрещено любой сбив любых анимаций и баги стрельбы\nДеморган 300 минут\nЗапрещено давить игроков машиной или стрелять с пассажирского\/водительского места(иск. с кузова мясовозки\nДеморган 300 минут\nЗапрещено быть на капте в форме(полиция,фбр) и маскировке(фбр)\nДеморган 300 минут\nЗапрещено использовать любой воздушный транспорт\nДеморган 300 минут\nЗапрещено использовать крыши выше 1 прыжков (с помощью объектов, авто и т.п) \nДеморган 300 минут\nЗапрещено использовать аксессуары на р\/у\nДеморган 300 минут\nЗапрещено призыв к не РК​\nМут 60 минут\nИспользовать маски\nДеморган 300 минут\nБан на капте\n-2 территории​\n3 джаила\/варна на капте​\n-1 территория​\nЗапрещено использовать эффекты убирающие трассера от пуль (ваши и других игроков) \/ кровь (от вас\/противника)​\nБан 30 дней​\nЗапрещено использовать объекты на капте (МЮ, также ставить объект шара)​\nДеморган 300 минут\nМаксимальный пинг на капте 150​\nДеморган 300 минут\nЗапрещено выходить из игры во время капта (когда вы находитесь на мигающей или прилегающих территориях)\nДеморган 300 минут\nЗапрещено во время перестрелки выходить за территорию капта, на которой ведётся огонь по вам\nДеморган 300 минут\nРазрешено убивать игроков на мигающей и прилегающих к ней территориях\nДеморган 300 минут\/варн\nЗапрещено использовать таблетку адреналина​\nДеморган 300 минут \n3+ нарушения от одного человека за капт\nБан 10 дней \nЗапрещено сбивать таймер неприезда на территорию методом заезда в квадрат и выезда, тем самым не давая забрать территорию​\nДеморган 300 минут\/варн\nНеприезд\n-1 территория\nБег на колесико мыши\/быстрое нажание пробела(SprintHock)\nДеморган 300 минут\nПриезжать в рабочей форме, улучшенной броне МЮ\/МО​\nВарн\nЕсли нарушение было на решающем фраге - территория передается вражеской семье \nТерритория передается вражеской семье \nЗапрещён намеренный слив территории\nРасформ территории + блокировка на участие в фам каптах на 7 дней\nЗапрещён трансфер состава\nРасформ территорий + блокировка на участие в фам каптах на 30 дней\nОдновременно на капте запрещено находиться более 8 человек от каждой стороны\nБлокировка на участие в фам каптах на 3 дня и -2 терры\nЗапрещено использовать активные свойства аксессуаров: скейт, щит, велосипед\/дельтаплан на спину\nДеморган 300\nЗапрещено использовать нашивки и скины с заточкой, а также аксессуары с заточкой в следующих месяцах: \nФевраль, апрель, июнь, август, октябрь, декабрь\nВарн\nЗапрещено не РКшиться на решающем счету \n-1 Территория​\nЗапрещено использование кастомных анимаций. \nВарн"},{"name":"Правила PUBG","text":"Запрещено:\n​\nИспользовать любые баги стрельбы [ Варн ]​\nИспользовать любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками. [ Бан на 30+ дней ]​\nНарушать правила сервера [ Наказание выдается согласно правилам сервера ]​\nСоздавать союзы [ Бан на 30 дней ]​\nПополнять HP в бою\/Armour в бою [ Варн ]​\nЗапрещено использовать VPN. [Бан 30 дней и Изъятие выигранного приза]​\n\nВажная информация!\n\nКаждый участник игры в обязательном порядке должен записывать весь игровой процесс и ХРАНИТЬ ЗАПИСЬ ПЯТЬ СУТОК(Fraps\/bandicam\/и.т.д) | при отсутствии опровержения по просьбе администрации - Бан на 30 дней\nПри отказе\/отсутствии опровержения участник может добровольно отдать приз и смягчить бан до 5 дней, в ином случае игрок получает бан на 30 дней с обнулением.\n-Рекомендуемые программы для записи: Bandicam, ShadowPlay, Action, OBS, Fraps.\n-Видеозапись должна храниться в течение 5ти суток, в ином случае вы получите наказание в виде ban\n-Если есть небольшие полосы которые не мешают просмотру опры, опра будет принята.\n-Опры\/жалобы будут отклонены, если вы записываете запись готовой записи. (с обхватом окон, рабочего стола, меню панель и т.д) | Бан 30 дней\n-Администрации может в любой момент запросить у вас опровержение с капта и вы ОБЯЗАНЫ его предоставить в течении суток.\n-При получении наказания вы можете написать жалобу, где Вы в обязательном порядке должны предоставить опровержение.\n-В начале фрапса должен присутствовать пробив F5 + \/stats + \/time - Warn\/Бан на 30 дней\n-Обязательное наличие серверного Damage Informer на опре - Warn\n-Если вы заняли 1-3 место, у вас есть 12 часов, чтобы предоставить опровержение Администрации. (Бан 30 дней)\n\n\nПравила записи видео:\n\nМинимальные требования записи:\n\nFPS: 30\nsize: 1280х720\nКачество: 50 - (480р)\nЗвук: PCM\n[Или опра смотрибельна]\n\n\nЗапрещено:\n\nРедактировать\/Рендерить видео. Исключение: обрезать момент, если следящий запросил опру момента Бан 30 дней\nУбирать звук\/накладывать звук Бан 30 дней\nЗаписывать видео которое не соответствует требованиям Бан 30 дней\nПолосы которые мешают просмотру опровержения Бан 30 дней\nПосторонние звуки громче игровых Бан 30 дней\nОпры\/жалобы будут отклонены,если вы записываете запись готовой записи.(с обхватом окон,рабочего стола,меню панель и т.д) Бан 30 дней\n\n\nВажная информация!\n\nРекомендуемые программы для записи: Bandicam, ShadowPlay, Action, OBS, Fraps.\nВидеозапись должна храниться в течение 5ти суток, в ином случае вы получите наказание в виде ban\nЕсли есть небольшие полосы которые не мешают просмотру опры, опра будет принята."},{"name":"Правила пиратства","text":"Пиратство - незаконный захват, ограбление, потопление морских судов.\nЛюбое нападение на воде является пиратством.\nНападение может осуществляться любой группой лиц, в составе которой есть не менее 3-х человек.\nЗапрещено открывать огонь по человеку, если он сдаётся добровольно.\n\nЗапрещено:\n\nЗапрещно грабить без маски, бронежилета и оружия Деморган 60 минут \nГрабить игроков в зоне загрузки нефти, а также на территории нефтевышек  Деморган 120 минут\nКоличество нападающих должно быть не менее 3-ёх человек  Деморган 120 минут \nНамеренный выход из игры, во избежание ограбления  Варн\nИгроки занимающийся пиратством, обязаны отыгрывать свои роли: грабить игроков по РП (Запрещено начинать ограбление без предупреждения)  Деморган 120 минут\nПеред ограблением необходимо полностью остановить транспорт игроков, на которых происходит нападение (Таран, подрезание и т.д)  Деморган 60 минут \nЗапрещены любые баги стрельбы (+с, слайды, сбив темпа стрельбы и т.д)  Деморган 120 минут \nЗапрещено грабить игроков без бочек Деморган 120 минут\nЗапрещено нападать с оружием: Uzi, Sniper Rifle Варн\nЛюбое другое нарушение серверных правил Наказание согласно правилам сервера\nУходить в ЗЗ при ограблении - 120 минут деморгана Деморган 120 минут\nЗапрещено использовать улучшенные аксессуары\/скины.  Варн\nПри ограблении запрещено использовать автомобиль механиков  Деморган 120 минут\nСотрудникам гос.структур запрещено заниматься пиратством в форме  Варн"},{"name":"Правила использования переносных ларьков","text":"Запрещено:\n\nРазмещать переносной ларек на проезжей части. [Кик \/Деморган 30 минут]\nРазмещать переносной ларек на пикапах или точках спавна. [Кик \/Деморган 30 минут]\nРазмещать переносной ларек на выходах\/входах из узких пространств. [Кик \/Деморган 30 минут]\nРазмещать переносной ларек на выездах из паркингов\/фракционных стоянок. [Деморган 30-60 минут]\nРазмещать переносной ларек преградой для других игроков. [Кик\/Деморган 30 минут]\nСтавить лавку и ничего в ней не продавать\/скупать. [Кик\/Деморган 30 минут]\nРазмещать переносной ларек на запрещенных территориях ( смотри ниже )  [Кик\/Деморган 30 минут]"},{"name":"Правила поведения на мероприятии \"Лагерь бандитов\"","text":"Видеозапись мероприятия \"Лагерь бандитов\":\n\n\nКаждый участник капта в обязательном порядке должен записывать все мероприятие и ХРАНИТЬ ЗАПИСЬ ПЯТЬ СУТОК(Fraps\/bandicam\/и.т.д) | при отсутствии опровержения по просьбе администрации - игрок получает \/ban 30\nАдминистрация может в любой момент запросить у вас опровержение с мероприятия и вы ОБЯЗАНЫ его предоставить в течении суток.\n\n\nРедактировать\/Рендерить видео. Исключение: обрезать момент, если следящий запросил опру момента Бан 30 дней\nУбирать звук\/накладывать звук Бан 30 дней\nЗаписывать видео которое не соответствует требованиям Бан 30 дней\nПосторонние звуки громче игровых Бан 30 дней\nВидео опровержение должно быть в открытом доступе в течении 5 дней, в ином случае вы получите наказание в виде Бан 30 дней\nПолосы которые мешают просмотру опровержения Бан 30 дней\nОпры\/жалобы будут отклонены, если вы записываете запись готовой записи. (с обхватом окон, рабочего стола, меню панель и т.д) Бан 30 дней​\nВ начале фрапса должен присутствовать пробив F5 + TAB + \/stats + \/time Варн\/Бан 30 дней\n\nМинимальные требования записи:\n\nFPS: 30\nsize: 1280х720\nКачество: 50 - (480р)\nЗвук: PCM\nРекомендуемые программы для записи: Bandicam, ShadowPlay, Action, OBS, Fraps.\nВидеозапись должна храниться в течение 5ти суток.\nЕсли есть небольшие полосы которые не мешают просмотру опровержения, то опровержение будет принято.\n\n\nНа мероприятии лагерь бандитов разрешено:\n\n1. Использовать любой вид оружия.\n2. Использовать бронежилеты и любое средство пополнение здоровье ( кроме адреналина).\n3. Использовать обвесы на оружие.\n4. Использовать улучшенные аксессуары.\n5. Разрешено \"ПГ\" и \"РК\" [Исключение: РК через трейлер - 120 минут деморгана]\n\n\nНа мероприятии лагерь бандитов запрещено:\n\nИспользовать сторонние программы Бан 30 дней\nИспользовать аптечки, маски, адреналин, бронежилет и наркотики в бою Деморган 120 минут\/ Варн\nИспользовать любые баги стрельбы, сбивать темп стрельбы, анимацию Деморган 60-120 минут\/ Варн\nПарковать трейлеры и автомобили в зоне МП Спавн т\/с\nУстанавливать бомбу на мероприятии Деморган 120 минут\nПроводить арест на мероприятии Варн\nЗапрещено убийство до мероприятия и после него Деморган 120 минут \/ массово - 3-5 дней бана\nНарушать правила сервера и использовать баги игры В зависимости от нарушения\nМаксимальный пинг на мероприятии - 150 Кик\nЗапрещено использовать аксессуар нимб , скейт , щит Деморган 120 минут\nИспользовать камень неуязвимости Варн\nЗапрещено приезжать в рабочей форме, улучшенной броне МЮ\/МО  Варн\nЗапрещено использовать гранаты и коктейли молотова Варн\nЗапрещено использовать все скины роллеров Варн\nЗапрещено использование кастомных анимаций Варн"}]